<html>
<head>
<meta charset="utf-8">
<title> Спортивная школа Триумф </title>
</head>
<body>
<body bgcolor = "#fafdd3">
<p><img src='12.png' alt='Иллюстрация' align="right"><b><u><font color='#119a25' face='Monotype Corsiva' size='120'>Спортивная школа олимпийского резерва "Триумф"</u></font></b></p>
<a href = "trainers.php"><h4>Тренерский состав</h4></a>
<a href = "objects.php"><h4>Спортивные объекты</h4></a>
<a href = "enterprise.php"><h4>Руководство</h4></a>
<a href = "contacts.php"><h4>Контакты</h4></a>
<p><center><font color='#000000' face='Comic Sans MS'><h5>Государственное бюджетное учреждение Калужской области «Спортивная школа олимпийского резерва «Триумф» создано в 1980 году. При открытии здесь работали 4 отделения и занимались 360 учащихся.</font></h5></p></center>
<p><center><font color='#000000' face='Comic Sans MS'><h5>В настоящее время в спортивной школе функционирует отделение спортивной подготовки по следующим видам спорта: легкая атлетика, плавание, художественная гимнастика, спортивная гимнастика, дзюдо, самбо, волейбол, футбол, баскетбол. Количество занимающихся в 2019-2020 тренировочном году составляет 2765 человек различных возрастов.Большую часть составляют дети от 3 до 18 лет.</font></h5></p></center>
<p><center><font color='#000000'><h3><u><i><b>Цель спортивной школы - сделать спорт максимально комфортным и доступным каждому, независимо от возраста.</u></i></b></font></h3></p></center>
<p><img src='stadion.png' alt='Иллюстрация1' align="left" width='320' height='240'><font color='#fafdd3' size='3'>с e nt e r</font><img src='corpus.png' alt='Иллюстрация2' align="center"  width='582' height='240'><img src='swim.png' alt='Иллюстрация3' align="right" width='320' height='240'></p>
</body>
</html>